{
  "text": {
    " ": 0,
    "o": 288,
    "i": 217,
    " o": 49,
    "oi": 295,
    "i ": 218,
    " oi": 51,
    "oi ": 296,
    " oi ": 52,
    "l": 243,
    "á": 412,
    "ol": 299,
    "lá": 248,
    "á ": 413,
    " ol": 53,
    "olá": 300,
    "lá ": 249,
    " olá": 54,
    "olá ": 301,
    "b": 124,
    "m": 250,
    " b": 12,
    "bo": 132,
    "om": 302,
    "m ": 251,
    " bo": 15,
    "bom": 135,
    "om ": 303,
    " bom": 17,
    "bom ": 136,
    "d": 150,
    "a": 86,
    " d": 18,
    "di": 157,
    "ia": 219,
    "a ": 87,
    " di": 21,
    "dia": 158,
    "ia ": 220,
    " dia": 22,
    "dia ": 159,
    "oa": 290,
    "boa": 133,
    "oa ": 291,
    " boa": 16,
    "boa ": 134,
    "t": 368,
    "r": 331,
    "e": 166,
    " t": 70,
    "ta": 369,
    "ar": 113,
    "rd": 337,
    "de": 153,
    "e ": 167,
    " ta": 71,
    "tar": 370,
    "ard": 115,
    "rde": 338,
    "de ": 154,
    " tar": 72,
    "tard": 371,
    "arde": 116,
    "rde ": 339,
    "n": 269,
    " n": 43,
    "no": 278,
    "it": 237,
    "te": 375,
    " no": 44,
    "noi": 280,
    "oit": 297,
    "ite": 238,
    "te ": 376,
    " noi": 46,
    "noit": 281,
    "oite": 298,
    "ite ": 239,
    "c": 137,
    "h": 208,
    "u": 391,
    "tc": 372,
    "ch": 145,
    "ha": 209,
    "au": 122,
    "u ": 392,
    " tc": 73,
    "tch": 373,
    "cha": 146,
    "hau": 210,
    "au ": 123,
    " tch": 74,
    "tcha": 374,
    "chau": 147,
    "hau ": 211,
    "é": 420,
    " a": 1,
    "at": 119,
    "té": 389,
    "é ": 421,
    " at": 10,
    "até": 120,
    "té ": 390,
    " até": 11,
    "até ": 121,
    "g": 203,
    " l": 37,
    "lo": 245,
    "og": 292,
    "go": 204,
    "o ": 289,
    " lo": 38,
    "log": 246,
    "ogo": 293,
    "go ": 205,
    " log": 39,
    "logo": 247,
    "ogo ": 294,
    "s": 354,
    "ad": 94,
    "eu": 195,
    "us": 402,
    "s ": 355,
    " ad": 4,
    "ade": 95,
    "deu": 155,
    "eus": 197,
    "us ": 403,
    " ade": 5,
    "adeu": 96,
    "deus": 156,
    "eus ": 198,
    "j": 240,
    " j": 34,
    "já": 241,
    " já": 35,
    "já ": 242,
    " já ": 36,
    "to": 379,
    "me": 257,
    "ei": 177,
    " to": 77,
    "tom": 381,
    "ome": 307,
    "mei": 260,
    "ei ": 178,
    " tom": 78,
    "tome": 383,
    "omei": 308,
    "mei ": 261,
    " o ": 50,
    " r": 62,
    "re": 340,
    "em": 179,
    "mé": 266,
    "éd": 422,
    "io": 235,
    " re": 63,
    "rem": 341,
    "emé": 180,
    "méd": 267,
    "édi": 423,
    "dio": 162,
    "io ": 236,
    " rem": 64,
    "remé": 342,
    "eméd": 181,
    "médi": 268,
    "édio": 424,
    "dio ": 163,
    "ac": 91,
    "ca": 138,
    "ab": 88,
    "be": 125,
    " ac": 2,
    "aca": 92,
    "cab": 139,
    "abe": 89,
    "bei": 128,
    " aca": 3,
    "acab": 93,
    "cabe": 140,
    "abei": 90,
    "bei ": 129,
    " de": 19,
    " de ": 20,
    "ma": 252,
    "r ": 332,
    "oma": 304,
    "mar": 255,
    "ar ": 114,
    "toma": 382,
    "omar": 306,
    "mar ": 256,
    " s": 65,
    "si": 356,
    "im": 228,
    " si": 66,
    "sim": 357,
    "im ": 229,
    " sim": 67,
    "sim ": 358,
    "tá": 387,
    " tá": 79,
    "tá ": 388,
    " tá ": 80,
    "do": 164,
    "mad": 253,
    "ado": 97,
    "do ": 165,
    "omad": 305,
    "mado": 254,
    "ado ": 98,
    "ai": 102,
    "in": 232,
    "nd": 270,
    "da": 151,
    " ai": 8,
    "ain": 103,
    "ind": 233,
    "nda": 271,
    "da ": 152,
    " ain": 9,
    "aind": 104,
    "inda": 234,
    "nda ": 272,
    "ã": 417,
    "nã": 285,
    "ão": 418,
    " nã": 47,
    "não": 286,
    "ão ": 419,
    " não": 48,
    "não ": 287,
    "q": 323,
    " e": 25,
    "es": 190,
    "sq": 359,
    "qu": 324,
    "ue": 398,
    "ec": 171,
    "ci": 148,
    " es": 26,
    "esq": 191,
    "squ": 360,
    "que": 328,
    "uec": 400,
    "eci": 172,
    "ci ": 149,
    " esq": 27,
    "esqu": 192,
    "sque": 361,
    "quec": 330,
    "ueci": 401,
    "eci ": 173,
    "eb": 168,
    "bi": 130,
    " be": 13,
    "beb": 126,
    "ebi": 169,
    "bi ": 131,
    " beb": 14,
    "bebi": 127,
    "ebi ": 170,
    " q": 58,
    " qu": 59,
    "ue ": 399,
    " que": 61,
    "que ": 329,
    " h": 31,
    "ho": 212,
    "or": 311,
    "ra": 333,
    "as": 117,
    " ho": 32,
    "hor": 214,
    "ora": 312,
    "ras": 335,
    "as ": 118,
    " hor": 33,
    "hora": 215,
    "oras": 314,
    "ras ": 336,
    "sã": 365,
    " sã": 68,
    "são": 366,
    " são": 69,
    "são ": 367,
    " eu": 29,
    "eu ": 196,
    " eu ": 30,
    "mo": 264,
    "omo": 309,
    "mo ": 265,
    "tomo": 384,
    "omo ": 310,
    "ua": 393,
    "al": 105,
    "l ": 244,
    "qua": 325,
    "ual": 394,
    "al ": 106,
    " qua": 60,
    "qual": 326,
    "ual ": 395,
    "p": 319,
    "ó": 425,
    "x": 408,
    " p": 55,
    "pr": 320,
    "ró": 351,
    "óx": 426,
    "xi": 409,
    " pr": 56,
    "pró": 321,
    "róx": 352,
    "óxi": 427,
    "xim": 410,
    "imo": 230,
    " pró": 57,
    "próx": 322,
    "róxi": 353,
    "óxim": 428,
    "ximo": 411,
    "imo ": 231,
    " m": 40,
    "ed": 174,
    "ic": 221,
    "am": 107,
    "en": 182,
    "nt": 282,
    " me": 41,
    "med": 258,
    "edi": 175,
    "dic": 160,
    "ica": 222,
    "cam": 141,
    "ame": 108,
    "men": 262,
    "ent": 185,
    "nto": 283,
    "to ": 380,
    " med": 42,
    "medi": 259,
    "edic": 176,
    "dica": 161,
    "icam": 223,
    "came": 142,
    "amen": 109,
    "ment": 263,
    "ento": 186,
    "nto ": 284,
    "nh": 275,
    " te": 75,
    "ten": 377,
    "enh": 183,
    "nho": 276,
    "ho ": 213,
    " ten": 76,
    "tenh": 378,
    "enho": 184,
    "nho ": 277,
    "ag": 99,
    " ag": 6,
    "ago": 100,
    "gor": 206,
    "ra ": 334,
    " ago": 7,
    "agor": 101,
    "gora": 207,
    "ora ": 313,
    " do": 23,
    " do ": 24,
    "v": 404,
    "f": 199,
    " v": 81,
    "ve": 405,
    "er": 187,
    "ri": 343,
    "if": 225,
    "fi": 200,
    " ve": 82,
    "ver": 406,
    "eri": 188,
    "rif": 344,
    "ifi": 226,
    "fic": 201,
    "car": 143,
    " ver": 83,
    "veri": 407,
    "erif": 189,
    "rifi": 345,
    "ific": 227,
    "fica": 202,
    "icar": 224,
    "car ": 144,
    "rá": 348,
    "ár": 414,
    "orá": 315,
    "rár": 349,
    "ári": 415,
    "rio": 346,
    "horá": 216,
    "orár": 316,
    "rári": 350,
    "ário": 416,
    "rio ": 347,
    "st": 362,
    "ou": 317,
    "est": 193,
    "sto": 363,
    "tou": 385,
    "ou ": 318,
    " est": 28,
    "esto": 194,
    "stou": 364,
    "tou ": 386,
    "no ": 279,
    " no ": 45,
    "an": 110,
    "uan": 396,
    "and": 111,
    "ndo": 273,
    "quan": 327,
    "uand": 397,
    "ando": 112,
    "ndo ": 274,
    " é": 84,
    " é ": 85
  },
  "response": null,
  "action_text": null
}