{
  "text": {
    " ": 0,
    "o": 429,
    "i": 315,
    " o": 77,
    "oi": 436,
    "i ": 316,
    " oi": 79,
    "oi ": 437,
    " oi ": 80,
    "l": 356,
    "á": 603,
    "ol": 440,
    "lá": 366,
    "á ": 604,
    " ol": 81,
    "olá": 441,
    "lá ": 367,
    " olá": 82,
    "olá ": 442,
    "b": 194,
    "m": 368,
    " b": 25,
    "bo": 204,
    "om": 443,
    "m ": 369,
    " bo": 28,
    "bom": 207,
    "om ": 444,
    " bom": 30,
    "bom ": 208,
    "d": 228,
    "a": 146,
    " d": 34,
    "di": 237,
    "ia": 317,
    "a ": 147,
    " di": 39,
    "dia": 238,
    "ia ": 318,
    " dia": 40,
    "dia ": 239,
    "oa": 431,
    "boa": 205,
    "oa ": 432,
    " boa": 29,
    "boa ": 206,
    "t": 552,
    "r": 491,
    "e": 250,
    " t": 98,
    "ta": 553,
    "ar": 179,
    "rd": 503,
    "de": 233,
    "e ": 251,
    " ta": 99,
    "tar": 556,
    "ard": 181,
    "rde": 504,
    "de ": 234,
    " tar": 100,
    "tard": 557,
    "arde": 182,
    "rde ": 505,
    "n": 402,
    " n": 71,
    "no": 416,
    "it": 350,
    "te": 563,
    " no": 72,
    "noi": 418,
    "oit": 438,
    "ite": 351,
    "te ": 564,
    " noi": 74,
    "noit": 419,
    "oite": 439,
    "ite ": 352,
    "c": 212,
    "h": 304,
    "u": 579,
    "tc": 560,
    "ch": 220,
    "ha": 306,
    "au": 192,
    "u ": 580,
    " tc": 101,
    "tch": 561,
    "cha": 221,
    "hau": 308,
    "au ": 193,
    " tch": 102,
    "tcha": 562,
    "chau": 222,
    "hau ": 309,
    "é": 611,
    " a": 10,
    "at": 189,
    "té": 577,
    "é ": 612,
    " at": 23,
    "até": 190,
    "té ": 578,
    " até": 24,
    "até ": 191,
    "g": 293,
    " l": 60,
    "lo": 361,
    "og": 433,
    "go": 298,
    "o ": 430,
    " lo": 63,
    "log": 362,
    "ogo": 434,
    "go ": 299,
    " log": 64,
    "logo": 363,
    "ogo ": 435,
    "s": 530,
    "ad": 154,
    "eu": 285,
    "us": 593,
    "s ": 531,
    " ad": 13,
    "ade": 155,
    "deu": 235,
    "eus": 287,
    "us ": 594,
    " ade": 14,
    "adeu": 156,
    "deus": 236,
    "eus ": 288,
    "j": 353,
    " j": 57,
    "já": 354,
    " já": 58,
    "já ": 355,
    " já ": 59,
    "to": 567,
    "me": 382,
    "ei": 261,
    " to": 105,
    "tom": 569,
    "ome": 448,
    "mei": 385,
    "ei ": 262,
    " tom": 106,
    "tome": 571,
    "omei": 449,
    "mei ": 386,
    " o ": 78,
    " r": 90,
    "re": 506,
    "em": 263,
    "mé": 399,
    "éd": 613,
    "io": 340,
    " re": 91,
    "rem": 507,
    "emé": 266,
    "méd": 400,
    "édi": 614,
    "dio": 242,
    "io ": 341,
    " rem": 92,
    "remé": 508,
    "eméd": 267,
    "médi": 401,
    "édio": 615,
    "dio ": 243,
    "ac": 151,
    "ca": 213,
    "ab": 148,
    "be": 195,
    " ac": 11,
    "aca": 152,
    "cab": 214,
    "abe": 149,
    "bei": 198,
    " aca": 12,
    "acab": 153,
    "cabe": 215,
    "abei": 150,
    "bei ": 199,
    " de": 37,
    " de ": 38,
    "ma": 370,
    "r ": 492,
    "oma": 445,
    "mar": 375,
    "ar ": 180,
    "toma": 570,
    "omar": 447,
    "mar ": 376,
    " s": 93,
    "si": 537,
    "im": 329,
    " si": 94,
    "sim": 538,
    "im ": 330,
    " sim": 95,
    "sim ": 539,
    "tá": 575,
    " tá": 107,
    "tá ": 576,
    " tá ": 108,
    "do": 246,
    "mad": 371,
    "ado": 157,
    "do ": 247,
    "omad": 446,
    "mado": 372,
    "ado ": 158,
    "ai": 164,
    "in": 335,
    "nd": 405,
    "da": 229,
    " ai": 18,
    "ain": 165,
    "ind": 338,
    "nda": 406,
    "da ": 230,
    " ain": 19,
    "aind": 166,
    "inda": 339,
    "nda ": 407,
    "ã": 608,
    "nã": 426,
    "ão": 609,
    " nã": 75,
    "não": 427,
    "ão ": 610,
    " não": 76,
    "não ": 428,
    "q": 483,
    " e": 45,
    "es": 280,
    "sq": 543,
    "qu": 484,
    "ue": 586,
    "ec": 255,
    "ci": 223,
    " es": 46,
    "esq": 281,
    "squ": 544,
    "que": 488,
    "uec": 588,
    "eci": 256,
    "ci ": 224,
    " esq": 47,
    "esqu": 282,
    "sque": 545,
    "quec": 490,
    "ueci": 589,
    "eci ": 257,
    "eb": 252,
    "bi": 202,
    " be": 26,
    "beb": 196,
    "ebi": 253,
    "bi ": 203,
    " beb": 27,
    "bebi": 197,
    "ebi ": 254,
    " q": 86,
    " qu": 87,
    "ue ": 587,
    " que": 89,
    "que ": 489,
    " h": 54,
    "ho": 310,
    "or": 457,
    "ra": 497,
    "as": 185,
    " ho": 55,
    "hor": 312,
    "ora": 458,
    "ras": 501,
    "as ": 186,
    " hor": 56,
    "hora": 313,
    "oras": 460,
    "ras ": 502,
    "sã": 549,
    " sã": 96,
    "são": 550,
    " são": 97,
    "são ": 551,
    " eu": 49,
    "eu ": 286,
    " eu ": 50,
    "mo": 394,
    "omo": 450,
    "mo ": 395,
    "tomo": 572,
    "omo ": 451,
    "ua": 581,
    "al": 167,
    "l ": 357,
    "qua": 485,
    "ual": 582,
    "al ": 168,
    " qua": 88,
    "qual": 486,
    "ual ": 583,
    "p": 473,
    "ó": 616,
    "x": 599,
    " p": 83,
    "pr": 478,
    "ró": 527,
    "óx": 617,
    "xi": 600,
    " pr": 84,
    "pró": 481,
    "róx": 528,
    "óxi": 618,
    "xim": 601,
    "imo": 333,
    " pró": 85,
    "próx": 482,
    "róxi": 529,
    "óxim": 619,
    "ximo": 602,
    "imo ": 334,
    " m": 66,
    "ed": 258,
    "ic": 319,
    "am": 169,
    "en": 268,
    "nt": 420,
    " me": 69,
    "med": 383,
    "edi": 259,
    "dic": 240,
    "ica": 320,
    "cam": 216,
    "ame": 170,
    "men": 387,
    "ent": 273,
    "nto": 421,
    "to ": 568,
    " med": 70,
    "medi": 384,
    "edic": 260,
    "dica": 241,
    "icam": 321,
    "came": 217,
    "amen": 171,
    "ment": 388,
    "ento": 274,
    "nto ": 422,
    "nh": 411,
    " te": 103,
    "ten": 565,
    "enh": 271,
    "nho": 414,
    "ho ": 311,
    " ten": 104,
    "tenh": 566,
    "enho": 272,
    "nho ": 415,
    "ag": 159,
    " ag": 15,
    "ago": 162,
    "gor": 300,
    "ra ": 498,
    " ago": 17,
    "agor": 163,
    "gora": 301,
    "ora ": 459,
    " do": 42,
    " do ": 43,
    "v": 595,
    "f": 289,
    " v": 109,
    "ve": 596,
    "er": 275,
    "ri": 509,
    "if": 326,
    "fi": 290,
    " ve": 110,
    "ver": 597,
    "eri": 278,
    "rif": 510,
    "ifi": 327,
    "fic": 291,
    "car": 218,
    " ver": 111,
    "veri": 598,
    "erif": 279,
    "rifi": 511,
    "ific": 328,
    "fica": 292,
    "icar": 322,
    "car ": 219,
    "rá": 524,
    "ár": 605,
    "orá": 461,
    "rár": 525,
    "ári": 606,
    "rio": 516,
    "horá": 314,
    "orár": 462,
    "rári": 526,
    "ário": 607,
    "rio ": 517,
    "st": 546,
    "ou": 471,
    "est": 283,
    "sto": 547,
    "tou": 573,
    "ou ": 472,
    " est": 48,
    "esto": 284,
    "stou": 548,
    "tou ": 574,
    "no ": 417,
    " no ": 73,
    "an": 172,
    "uan": 584,
    "and": 175,
    "ndo": 409,
    "quan": 487,
    "uand": 585,
    "ando": 176,
    "ndo ": 410,
    " é": 112,
    " é ": 113,
    "ge": 295,
    "age": 160,
    "gen": 296,
    "end": 269,
    "dar": 231,
    " age": 16,
    "agen": 161,
    "gend": 297,
    "enda": 270,
    "ndar": 408,
    "dar ": 232,
    "os": 463,
    "sa": 532,
    "rt": 521,
    "na": 403,
    "los": 364,
    "osa": 464,
    "sar": 533,
    "art": 183,
    "rta": 522,
    "tan": 554,
    "ana": 173,
    "na ": 404,
    " los": 65,
    "losa": 365,
    "osar": 465,
    "sart": 534,
    "arta": 184,
    "rtan": 523,
    "tana": 555,
    "ana ": 174,
    " as": 20,
    " as ": 21,
    "_": 132,
    ":": 128,
    " _": 7,
    "__": 137,
    "_n": 143,
    "nu": 423,
    "um": 590,
    "mb": 377,
    "r_": 493,
    "_:": 134,
    ":_": 129,
    "_ ": 133,
    " __": 8,
    "__n": 141,
    "_nu": 144,
    "num": 424,
    "umb": 591,
    "mbe": 378,
    "ber": 200,
    "er_": 276,
    "r__": 494,
    "__:": 139,
    "_:_": 135,
    ":__": 130,
    "__ ": 138,
    " __n": 9,
    "__nu": 142,
    "_num": 145,
    "numb": 425,
    "umbe": 592,
    "mber": 379,
    "ber_": 201,
    "er__": 277,
    "r__:": 496,
    "__:_": 140,
    "_:__": 136,
    ":__n": 131,
    "r__ ": 495,
    "se": 535,
    "dos": 248,
    "ose": 466,
    "se ": 536,
    " dos": 44,
    "dose": 249,
    "ose ": 467,
    "5": 124,
    "0": 114,
    " 5": 4,
    "50": 125,
    "0m": 117,
    "mg": 389,
    "g ": 294,
    " 50": 5,
    "50m": 126,
    "0mg": 118,
    "mg ": 390,
    " 50m": 6,
    "50mg": 127,
    "0mg ": 119,
    "ip": 342,
    "pi": 474,
    "ir": 345,
    "ro": 518,
    "on": 454,
    "dip": 244,
    "ipi": 343,
    "pir": 475,
    "iro": 348,
    "ron": 519,
    "ona": 455,
    " dip": 41,
    "dipi": 245,
    "ipir": 344,
    "piro": 477,
    "iron": 349,
    "rona": 520,
    "ona ": 456,
    "2": 120,
    " 2": 1,
    "20": 121,
    "0h": 115,
    "h ": 305,
    " 20": 2,
    "20h": 122,
    "0h ": 116,
    " 20h": 3,
    "20h ": 123,
    " c": 31,
    "co": 225,
    "mp": 396,
    "mi": 391,
    "id": 323,
    " co": 32,
    "com": 226,
    "omp": 452,
    "mpr": 397,
    "pri": 479,
    "rim": 512,
    "imi": 331,
    "mid": 392,
    "ido": 324,
    " com": 33,
    "comp": 227,
    "ompr": 453,
    "mpri": 398,
    "prim": 480,
    "rimi": 513,
    "imid": 332,
    "mido": 393,
    "ido ": 325,
    "le": 358,
    "br": 209,
    " le": 61,
    "lem": 359,
    "emb": 264,
    "mbr": 380,
    "bra": 210,
    "rar": 499,
    " lem": 62,
    "lemb": 360,
    "embr": 265,
    "mbra": 381,
    "brar": 211,
    "rar ": 500,
    "sp": 540,
    "asp": 187,
    "spi": 541,
    "iri": 346,
    "rin": 514,
    "ina": 336,
    " asp": 22,
    "aspi": 188,
    "spir": 542,
    "piri": 476,
    "irin": 347,
    "rina": 515,
    "ina ": 337,
    " da": 35,
    " da ": 36,
    " ma": 67,
    "man": 373,
    "anh": 177,
    "nha": 412,
    "ha ": 307,
    " man": 68,
    "manh": 374,
    "anha": 178,
    "nha ": 413,
    " g": 51,
    "ot": 468,
    " go": 52,
    "got": 302,
    "ota": 469,
    "tas": 558,
    " got": 53,
    "gota": 303,
    "otas": 470,
    "tas ": 559
  },
  "response": null,
  "action_text": null
}