{
  "text": {
    " ": 0,
    "o": 230,
    "i": 174,
    " o": 44,
    "oi": 237,
    "i ": 175,
    " oi": 46,
    "oi ": 238,
    " oi ": 47,
    "l": 199,
    "á": 322,
    "ol": 243,
    "lá": 203,
    "á ": 323,
    " ol": 49,
    "olá": 244,
    "lá ": 204,
    " olá": 50,
    "olá ": 245,
    "b": 104,
    "m": 205,
    " b": 12,
    "bo": 114,
    "om": 246,
    "m ": 206,
    " bo": 16,
    "bom": 117,
    "om ": 247,
    " bom": 18,
    "bom ": 118,
    "d": 130,
    "a": 74,
    " d": 19,
    "di": 137,
    "ia": 176,
    "a ": 75,
    " di": 22,
    "dia": 138,
    "ia ": 177,
    " dia": 23,
    "dia ": 139,
    "oa": 232,
    "boa": 115,
    "oa ": 233,
    " boa": 17,
    "boa ": 116,
    "t": 288,
    "r": 266,
    "e": 144,
    " t": 60,
    "ta": 289,
    "ar": 95,
    "rd": 270,
    "de": 133,
    "e ": 145,
    " ta": 61,
    "tar": 290,
    "ard": 97,
    "rde": 271,
    "de ": 134,
    " tar": 62,
    "tard": 291,
    "arde": 98,
    "rde ": 272,
    "n": 220,
    " n": 39,
    "no": 224,
    "it": 193,
    "te": 295,
    " no": 40,
    "noi": 225,
    "oit": 241,
    "ite": 194,
    "te ": 296,
    " noi": 41,
    "noit": 226,
    "oite": 242,
    "ite ": 195,
    "u": 308,
    "tu": 301,
    "ud": 310,
    "do": 142,
    "o ": 231,
    " tu": 67,
    "tud": 302,
    "udo": 311,
    "do ": 143,
    " tud": 68,
    "tudo": 303,
    "udo ": 312,
    "be": 105,
    "em": 155,
    " be": 13,
    "bem": 110,
    "em ": 156,
    " bem": 15,
    "bem ": 111,
    "ie": 178,
    "oie": 239,
    "ie ": 179,
    " oie": 48,
    "oie ": 240,
    "c": 119,
    "h": 170,
    "tc": 292,
    "ch": 123,
    "ha": 171,
    "au": 102,
    "u ": 309,
    " tc": 63,
    "tch": 293,
    "cha": 124,
    "hau": 172,
    "au ": 103,
    " tch": 64,
    "tcha": 294,
    "chau": 125,
    "hau ": 173,
    "é": 327,
    " a": 1,
    "at": 99,
    "té": 306,
    "é ": 328,
    " at": 10,
    "até": 100,
    "té ": 307,
    " até": 11,
    "até ": 101,
    "g": 165,
    " l": 33,
    "lo": 200,
    "og": 234,
    "go": 166,
    " lo": 34,
    "log": 201,
    "ogo": 235,
    "go ": 167,
    " log": 35,
    "logo": 202,
    "ogo ": 236,
    "s": 278,
    "ad": 82,
    "eu": 162,
    "us": 316,
    "s ": 279,
    " ad": 4,
    "ade": 83,
    "deu": 135,
    "eus": 163,
    "us ": 317,
    " ade": 5,
    "adeu": 84,
    "deus": 136,
    "eus ": 164,
    " m": 36,
    "ma": 207,
    "ai": 90,
    "is": 189,
    " ma": 37,
    "mai": 210,
    "ais": 93,
    "is ": 190,
    " mai": 38,
    "mais": 211,
    "ais ": 94,
    "p": 258,
    " p": 51,
    "pr": 259,
    "re": 273,
    "ec": 149,
    "ci": 126,
    "so": 283,
    " pr": 52,
    "pre": 260,
    "rec": 274,
    "eci": 150,
    "cis": 128,
    "iso": 191,
    "so ": 284,
    " pre": 53,
    "prec": 261,
    "reci": 275,
    "ecis": 152,
    "ciso": 129,
    "iso ": 192,
    " i": 27,
    "ir": 187,
    "r ": 267,
    " ir": 28,
    "ir ": 188,
    " ir ": 29,
    "j": 196,
    " j": 30,
    "já": 197,
    " já": 31,
    "já ": 198,
    " já ": 32,
    "to": 297,
    "me": 214,
    "ei": 153,
    " to": 65,
    "tom": 298,
    "ome": 251,
    "mei": 215,
    "ei ": 154,
    " tom": 66,
    "tome": 300,
    "omei": 252,
    "mei ": 216,
    " o ": 45,
    " r": 54,
    "mé": 217,
    "éd": 329,
    "io": 185,
    " re": 55,
    "rem": 276,
    "emé": 157,
    "méd": 218,
    "édi": 330,
    "dio": 140,
    "io ": 186,
    " rem": 56,
    "remé": 277,
    "eméd": 158,
    "médi": 219,
    "édio": 331,
    "dio ": 141,
    "ac": 79,
    "ca": 120,
    "ab": 76,
    " ac": 2,
    "aca": 80,
    "cab": 121,
    "abe": 77,
    "bei": 108,
    " aca": 3,
    "acab": 81,
    "cabe": 122,
    "abei": 78,
    "bei ": 109,
    " de": 20,
    " de ": 21,
    "oma": 248,
    "mar": 212,
    "ar ": 96,
    "toma": 299,
    "omar": 250,
    "mar ": 213,
    "mad": 208,
    "ado": 85,
    "omad": 249,
    "mado": 209,
    "ado ": 86,
    "eb": 146,
    "bi": 112,
    "beb": 106,
    "ebi": 147,
    "bi ": 113,
    " beb": 14,
    "bebi": 107,
    "ebi ": 148,
    " s": 57,
    "si": 280,
    "im": 180,
    " si": 58,
    "sim": 281,
    "im ": 181,
    " sim": 59,
    "sim ": 282,
    "tá": 304,
    " tá": 69,
    "tá ": 305,
    " tá ": 70,
    "in": 182,
    "nd": 221,
    "da": 131,
    " ai": 8,
    "ain": 91,
    "ind": 183,
    "nda": 222,
    "da ": 132,
    " ain": 9,
    "aind": 92,
    "inda": 184,
    "nda ": 223,
    "ã": 324,
    "nã": 227,
    "ão": 325,
    " nã": 42,
    "não": 228,
    "ão ": 326,
    " não": 43,
    "não ": 229,
    "q": 262,
    " e": 24,
    "es": 159,
    "sq": 285,
    "qu": 263,
    "ue": 313,
    " es": 25,
    "esq": 160,
    "squ": 286,
    "que": 264,
    "uec": 314,
    "ci ": 127,
    " esq": 26,
    "esqu": 161,
    "sque": 287,
    "quec": 265,
    "ueci": 315,
    "eci ": 151,
    "v": 318,
    " v": 71,
    "vo": 319,
    "ou": 256,
    " vo": 72,
    "vou": 320,
    "ou ": 257,
    " vou": 73,
    "vou ": 321,
    "ag": 87,
    "or": 253,
    "ra": 268,
    " ag": 6,
    "ago": 88,
    "gor": 168,
    "ora": 254,
    "ra ": 269,
    " ago": 7,
    "agor": 89,
    "gora": 169,
    "ora ": 255
  },
  "response": null,
  "action_text": null
}