{
  "text": {
    "oi": 228,
    "ola": 231,
    "bom": 57,
    "dia": 102,
    "boa": 56,
    "tarde": 316,
    "noite": 219,
    "hey": 155,
    "eae": 113,
    "hello": 153,
    "tudo": 329,
    "bem": 55,
    "como": 82,
    "vai": 334,
    "pinaid": 254,
    "e": 112,
    "ai": 34,
    "fala": 133,
    "salve": 294,
    "opa": 234,
    "oie": 229,
    "pode": 255,
    "me": 195,
    "ajudar": 36,
    "preciso": 262,
    "de": 93,
    "ajuda": 35,
    "menu": 200,
    "inicio": 166,
    "opcoes": 235,
    "voltar": 345,
    "ao": 46,
    "principal": 264,
    "ver": 338,
    "mostrar": 209,
    "ir": 172,
    "para": 242,
    "quero": 274,
    "o": 224,
    "abrir": 20,
    "volta": 344,
    "pro": 265,
    "mostra": 208,
    "quais": 269,
    "as": 49,
    "help": 154,
    "funciona": 146,
    "usar": 333,
    "que": 272,
    "voce": 343,
    "faz": 135,
    "sao": 295,
    "nao": 214,
    "sei": 297,
    "fazer": 136,
    "cadastrar": 64,
    "instrucoes": 169,
    "tutorial": 330,
    "isso": 173,
    "explica": 132,
    "pra": 260,
    "mim": 205,
    "entendo": 119,
    "remedio": 281,
    "novo": 223,
    "adicionar": 26,
    "add": 25,
    "incluir": 163,
    "inserir": 168,
    "medicamento": 196,
    "um": 331,
    "registrar": 279,
    "__number__": 18,
    "tenho": 319,
    "vou": 346,
    "losartana": 186,
    "50mg": 11,
    "dipirona": 104,
    "500mg": 10,
    "amoxicilina": 41,
    "875mg": 16,
    "paracetamol": 243,
    "750mg": 14,
    "ibuprofeno": 162,
    "400mg": 8,
    "rivotril": 287,
    "2mg": 7,
    "metformina": 202,
    "850mg": 15,
    "omeprazol": 232,
    "20mg": 5,
    "atenolol": 51,
    "25mg": 6,
    "sinvastatina": 305,
    "40mg": 9,
    "captopril": 71,
    "fluoxetina": 140,
    "diclofenaco": 103,
    "azitromicina": 54,
    "tomar": 325,
    "a": 19,
    "cada": 62,
    "horas": 159,
    "tomo": 326,
    "uma": 332,
    "vez": 339,
    "por": 256,
    "medico": 198,
    "receitou": 277,
    "em": 116,
    "devo": 101,
    "vezes": 340,
    "antes": 43,
    "dormir": 108,
    "comprimidos": 84,
    "jejum": 174,
    "6h": 13,
    "meu": 203,
    "passou": 247,
    "pressao": 263,
    "manha": 190,
    "fui": 144,
    "receitado": 276,
    "listar": 184,
    "lista": 183,
    "remedios": 282,
    "meus": 204,
    "agenda": 29,
    "medicamentos": 197,
    "todos": 323,
    "os": 237,
    "cadastrados": 63,
    "estao": 127,
    "editar": 114,
    "alterar": 39,
    "mudar": 210,
    "trocar": 328,
    "modificar": 207,
    "horario": 158,
    "dose": 109,
    "remover": 283,
    "deletar": 95,
    "excluir": 131,
    "apagar": 47,
    "tirar": 321,
    "mais": 188,
    "desse": 100,
    "proximo": 267,
    "qual": 270,
    "quando": 271,
    "agora": 30,
    "tem": 318,
    "pausar": 248,
    "ou": 239,
    "reativar": 275,
    "gerenciar": 148,
    "ativos": 53,
    "parar": 244,
    "suspender": 313,
    "desativar": 98,
    "ativar": 52,
    "retomar": 286,
    "configurar": 85,
    "sono": 310,
    "durmo": 111,
    "acordar": 24,
    "buscar": 60,
    "procurar": 266,
    "encontrar": 117,
    "achar": 22,
    "onde": 233,
    "esta": 126,
    "historico": 156,
    "doses": 110,
    "tomadas": 324,
    "registro": 280,
    "h": 152,
    "foram": 141,
    "status": 311,
    "resumo": 285,
    "situacao": 307,
    "geral": 147,
    "limpar": 181,
    "resetar": 284,
    "zerar": 348,
    "obrigado": 226,
    "obrigada": 225,
    "valeu": 335,
    "brigado": 59,
    "vlw": 342,
    "muito": 211,
    "agradeco": 32,
    "thanks": 320,
    "pela": 250,
    "demais": 96,
    "agradecido": 31,
    "sim": 304,
    "s": 292,
    "ok": 230,
    "confirmo": 88,
    "correto": 90,
    "confirmar": 87,
    "ta": 314,
    "certo": 74,
    "positivo": 258,
    "afirmativo": 28,
    "exato": 129,
    "mesmo": 201,
    "confirma": 86,
    "ser": 299,
    "n": 212,
    "errado": 120,
    "incorreto": 164,
    "negativo": 215,
    "corrigir": 91,
    "cancelar": 68,
    "sair": 293,
    "desistir": 99,
    "cancela": 67,
    "deixa": 94,
    "la": 178,
    "esquece": 121,
    "precisa": 261,
    "maria": 192,
    "joao": 175,
    "carlos": 72,
    "ana": 42,
    "pedro": 249,
    "nome": 220,
    "chamo": 76,
    "jose": 176,
    "francisco": 143,
    "antonia": 44,
    "roberto": 288,
    "lucia": 187,
    "fernando": 137,
    "mariana": 193,
    "paciente": 241,
    "se": 296,
    "chama": 75,
    "antonio": 45,
    "do": 106,
    "rosa": 290,
    "8h": 17,
    "10h30": 1,
    "10ml": 2,
    "100mg": 0,
    "5mg": 12,
    "1g": 3,
    "200mg": 4,
    "com": 80,
    "agua": 33,
    "das": 92,
    "refeicoes": 278,
    "depois": 97,
    "almoco": 38,
    "comida": 81,
    "mastigar": 194,
    "sublingual": 312,
    "via": 341,
    "oral": 236,
    "apos": 48,
    "cafe": 65,
    "essencial": 125,
    "normal": 221,
    "categoria": 73,
    "comprimido": 83,
    "capsula": 70,
    "gotas": 151,
    "liquido": 182,
    "injecao": 167,
    "outro": 240,
    "intervalo": 171,
    "fixo": 139,
    "tantas": 315,
    "distribuir": 105,
    "no": 218,
    "pular": 268,
    "sem": 298,
    "nenhuma": 217,
    "observacao": 227,
    "foto": 142,
    "passa": 246,
    "skip": 308,
    "nenhum": 216,
    "nada": 213,
    "acha": 21,
    "gosta": 149,
    "hoje": 157,
    "inteligente": 170,
    "entende": 118,
    "algo": 37,
    "legal": 179,
    "conta": 89,
    "coisa": 78,
    "robo": 289,
    "chovendo": 77,
    "calor": 66,
    "to": 322,
    "cansado": 69,
    "estou": 128,
    "mal": 189,
    "posso": 259,
    "dois": 107,
    "juntos": 177,
    "esse": 124,
    "efeito": 115,
    "colateral": 79,
    "perigoso": 252,
    "misturar": 206,
    "leite": 180,
    "melhor": 199,
    "vencido": 337,
    "esqueci": 123,
    "acontece": 23,
    "esquecer": 122,
    "partir": 245,
    "tchau": 317,
    "ate": 50,
    "logo": 185,
    "bye": 61,
    "falou": 134,
    "xau": 347,
    "amanha": 40,
    "indo": 165,
    "nos": 222,
    "vemos": 336,
    "excelente": 130,
    "otimo": 238,
    "perfeito": 251,
    "adorei": 27,
    "maravilhoso": 191,
    "gostei": 150,
    "ficou": 138,
    "show": 303,
    "top": 327,
    "ruim": 291,
    "horrivel": 160,
    "pessimo": 253,
    "serviu": 301,
    "porcaria": 257,
    "quem": 273,
    "bot": 58,
    "humano": 161,
    "seu": 302,
    "sobre": 309,
    "serve": 300,
    "funcao": 145,
    "sistema": 306
  },
  "intent": {
    "saudacao": 36,
    "menu": 25,
    "ajuda": 1,
    "cadastrar": 3,
    "cadastro_rapido": 5,
    "cadastro_descricao": 4,
    "listar": 24,
    "editar": 12,
    "remover": 35,
    "proximo": 30,
    "pausar_reativar": 28,
    "pausar": 27,
    "reativar": 33,
    "configurar_sono": 7,
    "buscar": 2,
    "historico": 14,
    "status": 37,
    "limpar": 23,
    "agradecimento": 0,
    "confirmar_sim": 9,
    "confirmar_nao": 8,
    "cancelar": 6,
    "informar_nome": 19,
    "informar_horario": 17,
    "informar_dose": 16,
    "informar_numero": 20,
    "informar_texto": 21,
    "informar_categoria": 15,
    "informar_tipo_dose": 22,
    "informar_modo_dose": 18,
    "pular": 31,
    "conversa_geral": 10,
    "pergunta_saude": 29,
    "despedida": 11,
    "elogio": 13,
    "reclamacao": 34,
    "quem_e_voce": 32,
    "nlu_fallback": 26
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_processar_mensagem": 7
  },
  "action_text": null,
  "intent_response_key": null
}